export const mockDetailPaperCard = [
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',
    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',
    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
  {
    title: '논문 제목이 짧지는 않겠죠 매우 긴 제목일텐데 이정도 공간은 차지할 것 같아요',
    summary:
      '이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. 이 부분에는 논문 내용 요약이 들어갑니다. 높이값이 고정되어있습니다. ',

    tags: ['주제', '주제', '주제'],
  },
];
